Repository: relayemu/client
Catalog: Packages/RelayUI/Sources/RelayUI/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, sv, zh_hant

source: Touch and hold a game to add one.
de: Halte ein Spiel gedrückt, um eines hinzuzufügen.
es_es: Mantén pulsado un juego para añadirlo a favoritos.
es_mx: Mantén presionado un juego para agregarlo a favoritos.
fr: Appuie longuement sur un jeu pour l’ajouter aux favoris.
it: Tocca e tieni premuto un gioco per aggiungerlo ai preferiti.
ja: ゲームを長押しして追加してください。
ko: 게임을 길게 터치하여 추가하세요.
nl: Houd een game ingedrukt om er een toe te voegen.
pl: Dotknij gry i przytrzymaj, aby dodać kod.
pt_br: Toque e segure um jogo para adicionar um.
pt_pt: Mantém um jogo premido para adicionares um.
ro: Ține apăsat pe un joc ca să-l adaugi la favorite.
sv: Tryck och håll på ett spel för att lägga till det som favorit.
zh_hant: 觸碰並按住遊戲，即可加入喜好項目。

source: Touch controls
de: Touch-Steuerung
es_es: Controles táctiles
es_mx: Controles táctiles
fr: Commandes tactiles
it: Comandi touch
ja: タッチ操作
ko: 터치 컨트롤
nl: Aanraakbediening
pl: Sterowanie dotykowe
pt_br: Controles por toque
pt_pt: Comandos táteis
ro: Comenzi tactile
sv: Pekreglage
zh_hant: 觸控控制項

source: Trademark Policy
de: Markenrichtlinie
es_es: Política de marcas
es_mx: Política de marcas
fr: Politique de marque
it: Norme sui marchi
ja: 商標ポリシー
ko: 상표 정책
nl: Handelsmerkbeleid
pl: Zasady dotyczące znaków towarowych
pt_br: Política de marcas
pt_pt: Política de marcas comerciais
ro: Politica privind mărcile comerciale
sv: Varumärkespolicy
zh_hant: 商標政策

source: Try Again
de: Erneut versuchen
es_es: Volver a intentarlo
es_mx: Volver a intentarlo
fr: Réessayer
it: Riprova
ja: もう一度試す
ko: 다시 시도
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
ro: Încearcă din nou
sv: Försök igen
zh_hant: 再試一次

source: Two versions
de: Zwei Versionen
es_es: Dos versiones
es_mx: Dos versiones
fr: Deux versions
it: Due versioni
ja: 2つのバージョン
ko: 두 버전
nl: Twee versies
pl: Dwie wersje
pt_br: Duas versões
pt_pt: Duas versões
ro: Două versiuni
sv: Två versioner
zh_hant: 兩個版本

source: Two versions of your %@ save.
de: Zwei Versionen deines %@-Speicherstands.
es_es: Dos versiones del guardado de %@.
es_mx: Dos versiones de tu guardado de %@.
fr: Deux versions de ta sauvegarde de %@.
it: Due versioni del tuo salvataggio %@.
ja: %@のセーブに2つのバージョンがあります。
ko: %@ 세이브에 두 버전이 있습니다.
nl: Twee versies van je opslagpunt voor %@.
pl: Dwie wersje zapisu %@.
pt_br: Duas versões do seu salvamento de %@.
pt_pt: Duas versões do teu ponto guardado de %@.
ro: Două versiuni ale salvării tale pentru %@.
sv: Två versioner av din sparning för %@.
zh_hant: 「%@」的存檔有兩個版本。

# Two-finger tap shows or hides them
source: Two-finger tap shows or hides controls
de: Tippen mit zwei Fingern blendet die Steuerung ein oder aus
es_es: Un toque con dos dedos muestra u oculta los controles
es_mx: Un toque con dos dedos muestra u oculta los controles
fr: Un toucher à deux doigts affiche ou masque les commandes
it: Il tocco con due dita mostra o nasconde i controlli
ja: 2本指タップで操作を表示または非表示
ko: 두 손가락으로 탭하여 컨트롤 표시 또는 가리기
nl: Tik met twee vingers om de bediening te tonen of te verbergen
pl: Stuknięcie dwoma palcami pokazuje lub ukrywa elementy sterowania
pt_br: Um toque com dois dedos mostra ou oculta os controles
pt_pt: Toca com dois dedos para mostrar ou ocultar os comandos
ro: Atingerea cu două degete afișează sau ascunde comenzile
sv: Tryck med två fingrar för att visa eller dölja reglagen
zh_hant: 用兩指點一下可顯示或隱藏控制項

source: Unfavorite
de: Aus Favoriten entfernen
es_es: Quitar de favoritos
es_mx: Quitar de favoritos
fr: Retirer des favoris
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기 해제
nl: Uit favorieten verwijderen
pl: Usuń z ulubionych
pt_br: Remover dos favoritos
pt_pt: Remover dos favoritos
ro: Elimină din favorite
sv: Ta bort från favoriter
zh_hant: 從喜好項目移除

source: Up to date
de: Aktuell
es_es: Al día
es_mx: Actualizado
fr: À jour
it: Aggiornato
ja: 最新
ko: 최신 상태
nl: Bijgewerkt
pl: Aktualne
pt_br: Em dia
pt_pt: Atualizado
ro: La zi
sv: Uppdaterad
zh_hant: 最新狀態

source: Updating…
de: Wird aktualisiert …
es_es: Actualizando…
es_mx: Actualizando…
fr: Mise à jour…
it: Aggiornamento…
ja: 更新中…
ko: 업데이트 중…
nl: Bijwerken…
pl: Aktualizowanie…
pt_br: Atualizando…
pt_pt: A atualizar…
ro: Se actualizează…
sv: Uppdaterar…
zh_hant: 正在更新…

# Upload game files to Relay Sync
source: Sync game files
de: Spieldateien synchronisieren
es_es: Sincronizar archivos de juego
es_mx: Sincronizar archivos de juego
fr: Synchroniser les fichiers de jeu
it: Sincronizza i file di gioco
ja: ゲームファイルを同期
ko: 게임 파일 동기화
nl: Gamebestanden synchroniseren
pl: Synchronizuj pliki gier
pt_br: Sincronizar arquivos de jogo
pt_pt: Sincronizar ficheiros de jogo
ro: Sincronizează fișierele jocurilor
sv: Synka spelfiler
zh_hant: 同步遊戲檔案

source: Uploads paused
de: Uploads pausiert
es_es: Subidas en pausa
es_mx: Subidas en pausa
fr: Envois en pause
it: Caricamenti sospesi
ja: アップロードを一時停止中
ko: 업로드 일시 정지됨
nl: Uploads gepauzeerd
pl: Przesyłanie wstrzymane
pt_br: Envios pausados
pt_pt: Envios em pausa
ro: Încărcările sunt în pauză
sv: Uppladdningar pausade
zh_hant: 上傳已暫停

source: Upstream
de: Ursprungsprojekt
es_es: Proyecto de origen
es_mx: Proyecto original
fr: Projet d’origine
it: Progetto originale
ja: アップストリーム
ko: 업스트림
pl: Projekt źródłowy
pt_br: Origem
pt_pt: Projeto de origem
ro: Proiect sursă
sv: Ursprung
zh_hant: 原始專案

source: Use a cheat code for this game and region.
de: Verwende einen Cheat-Code für dieses Spiel und diese Region.
es_es: Usa un código de trucos para este juego y región.
es_mx: Usa un código de trucos para este juego y región.
fr: Utilise un code de triche prévu pour ce jeu et cette région.
it: Usa un codice trucco per questo gioco e questa regione.
ja: このゲームと地域に対応するチートコードを使ってください。
ko: 이 게임과 지역에 맞는 치트 코드를 사용하세요.
nl: Gebruik een cheatcode voor deze game en regio.
pl: Użyj kodu przeznaczonego dla tej gry i regionu.
pt_br: Use um código de trapaça feito para este jogo e esta região.
pt_pt: Usa um código de batota para este jogo e região.
ro: Folosește un cod de trișare pentru acest joc și această regiune.
sv: Använd en fuskkod för det här spelet och den här regionen.
zh_hant: 使用適用於此遊戲和地區的作弊碼。

source: Add cheat codes on iPhone, iPad and Mac. Relay saves your progress before you use them.
de: Füge Cheat-Codes auf iPhone, iPad und Mac hinzu. Relay speichert deinen Fortschritt, bevor du sie verwendest.
es_es: Añade códigos de trucos en iPhone, iPad y Mac. Relay guarda tu progreso antes de usarlos.
es_mx: Agrega códigos de trucos en iPhone, iPad y Mac. Relay guarda tu progreso antes de usarlos.
fr: Ajoute des codes de triche sur iPhone, iPad et Mac. Relay sauvegarde ta progression avant leur utilisation.
it: Aggiungi codici trucco su iPhone, iPad e Mac. Relay salva i tuoi progressi prima di usarli.
ja: iPhone、iPad、Macでチートコードを追加できます。使用前にRelayが進行状況を保存します。
ko: iPhone, iPad 및 Mac에서 치트 코드를 추가할 수 있습니다. 치트를 사용하기 전에 Relay가 진행 상황을 저장합니다.
nl: Voeg cheatcodes toe op iPhone, iPad en Mac. Relay slaat je voortgang op voordat je ze gebruikt.
pl: Dodawaj kody na iPhonie, iPadzie i Macu. Relay zapisze postępy przed ich użyciem.
pt_br: Adicione códigos de trapaça no iPhone, iPad e Mac. O Relay salva seu progresso antes de você usá-los.
pt_pt: Adiciona códigos de batota no iPhone, iPad e Mac. O Relay guarda o teu progresso antes de os utilizares.
ro: Adaugă coduri de trișare pe iPhone, iPad și Mac. Relay îți salvează progresul înainte să le folosești.
sv: Lägg till fuskkoder på iPhone, iPad och Mac. Relay sparar dina framsteg innan du använder dem.
zh_hant: 在 iPhone、iPad 和 Mac 上加入作弊碼。Relay 會在你使用前儲存進度。

source: Used
de: Belegt
es_es: Usado
es_mx: En uso
fr: Utilisé
it: In uso
ja: 使用済み
ko: 사용함
nl: Gebruikt
pl: Użyto
pt_br: Usado
pt_pt: Utilizado
ro: Folosit
sv: Använt
zh_hant: 已使用

source: View Relay Pro
de: Relay Pro anzeigen
es_es: Ver Relay Pro
es_mx: Ver Relay Pro
fr: Voir Relay Pro
it: Visualizza Relay Pro
ja: Relay Proを見る
ko: Relay Pro 보기
nl: Relay Pro bekijken
pl: Pokaż Relay Pro
pt_br: Ver o Relay Pro
pt_pt: Ver Relay Pro
ro: Vezi Relay Pro
sv: Visa Relay Pro
zh_hant: 查看 Relay Pro

source: Waiting to sync
de: Wartet auf Synchronisierung
es_es: Pendiente de sincronización
es_mx: Pendiente de sincronización
fr: En attente de synchronisation
it: In attesa di sincronizzazione
ja: 同期待ち
ko: 동기화 대기 중
nl: Wacht op synchronisatie
pl: Oczekuje na synchronizację
pt_br: Aguardando para sincronizar
pt_pt: A aguardar sincronização
ro: În așteptarea sincronizării
sv: Väntar på synkronisering
zh_hant: 等待同步

source: Couldn’t verify your purchase or activate storage. Restore Purchases, or contact support if the problem continues.
de: Kauf konnte nicht bestätigt oder Speicher nicht aktiviert werden. Stelle deine Käufe wieder her oder kontaktiere den Support, falls das Problem weiter besteht.
es_es: No se ha podido verificar tu compra ni activar el almacenamiento. Restaura las compras o contacta con el soporte si el problema continúa.
es_mx: No se pudo verificar tu compra ni activar el almacenamiento. Restaura las compras o comunícate con soporte si el problema continúa.
fr: Impossible de vérifier ton achat et d’activer le stockage. Restaure tes achats ou contacte l’assistance si le problème persiste.
it: Impossibile verificare l’acquisto o attivare lo spazio. Ripristina gli acquisti oppure contatta l’assistenza se il problema persiste.
ja: 購入を確認できず、ストレージを有効化できませんでした。「購入を復元」を実行するか、問題が続く場合はサポートへお問い合わせください。
ko: 구매를 확인하지 못했거나 저장 공간을 활성화하지 못했습니다. 구매 항목을 복원하거나 문제가 계속되면 지원팀에 문의하세요.
nl: Je aankoop kon niet worden geverifieerd en de opslag kon niet worden geactiveerd. Herstel aankopen of neem contact op met support als het probleem aanhoudt.
pl: Nie udało się zweryfikować zakupu ani przyznać miejsca online. Przywróć zakupy lub skontaktuj się z pomocą techniczną, jeśli problem nadal występuje.
pt_br: Não foi possível verificar sua compra ou ativar o armazenamento. Restaure as compras ou entre em contato com o suporte se o problema continuar.
pt_pt: Não foi possível verificar a tua compra nem ativar o armazenamento. Restaura as compras ou contacta o suporte se o problema persistir.
ro: Achiziția nu a putut fi verificată, iar spațiul de stocare nu a putut fi activat. Restaurează achizițiile sau contactează asistența dacă problema persistă.
sv: Det gick inte att verifiera köpet eller aktivera lagring. Återskapa köp eller kontakta supporten om problemet kvarstår.
zh_hant: 無法驗證你的購買項目或啟用儲存空間。請回復購買項目；若問題持續發生，請聯絡支援人員。

# We couldn't verify this purchase. Nothing was unlocked.
source: Couldn’t verify your purchase. Try Restore Purchases.
de: Kauf konnte nicht bestätigt werden. Versuche „Käufe wiederherstellen“.
es_es: No se ha podido verificar tu compra. Prueba a restaurar las compras.
es_mx: No se pudo verificar tu compra. Intenta restaurar las compras.
fr: Impossible de vérifier ton achat. Essaie « Restaurer les achats ».
it: Impossibile verificare l’acquisto. Prova Ripristina gli acquisti.
ja: 購入を確認できませんでした。「購入を復元」をお試しください。
ko: 구매를 확인하지 못했습니다. 구매 항목 복원을 시도하세요.
nl: Je aankoop kon niet worden geverifieerd. Probeer Aankopen herstellen.
pl: Nie udało się zweryfikować zakupu. Spróbuj przywrócić zakupy.
pt_br: Não foi possível verificar sua compra. Tente Restaurar compras.
pt_pt: Não foi possível verificar a tua compra. Experimenta restaurar as compras.
ro: Achiziția nu a putut fi verificată. Încearcă „Restaurează achizițiile”.
sv: Det gick inte att verifiera köpet. Prova Återskapa köp.
zh_hant: 無法驗證你的購買項目。請嘗試「回復購買項目」。

# West button
source: Left button
de: Linke Taste
es_es: Botón izquierdo
es_mx: Botón izquierdo
fr: Bouton de gauche
it: Pulsante sinistro
ja: 左ボタン
ko: 왼쪽 버튼
nl: Linkerknop
pl: Lewy przycisk
pt_br: Botão esquerdo
pt_pt: Botão esquerdo
ro: Butonul din stânga
sv: Vänster knapp
zh_hant: 左側按鈕

source: Which formats work?
de: Welche Formate funktionieren?
es_es: ¿Qué formatos son compatibles?
es_mx: ¿Qué formatos funcionan?
fr: Quels formats fonctionnent ?
it: Quali formati funzionano?
ja: 対応する形式
ko: 어떤 형식을 지원하나요?
nl: Welke formaten werken?
pl: Które formaty są obsługiwane?
pt_br: Quais formatos funcionam?
pt_pt: Que formatos são compatíveis?
ro: Ce formate funcționează?
sv: Vilka format fungerar?
zh_hant: 支援哪些格式？

source: Yes
de: Ja
es_es: Sí
es_mx: Sí
fr: Oui
it: Sì
ja: はい
ko: 예
nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
ro: Da
sv: Ja
zh_hant: 是

source: You played %@ on two devices while they were out of sync. Choose which progress to keep.
de: Du hast %@ auf zwei Geräten gespielt, während sie nicht synchron waren. Wähle, welchen Fortschritt du behalten möchtest.
es_es: Has jugado a %@ en dos dispositivos mientras no estaban sincronizados. Elige qué progreso conservar.
es_mx: Jugaste %@ en dos dispositivos mientras no estaban sincronizados. Elige qué progreso conservar.
fr: Tu as joué à %@ sur deux appareils sans qu’ils soient synchronisés. Choisis la progression à garder.
it: Hai giocato a %@ su due dispositivi mentre non erano sincronizzati. Scegli quale avanzamento mantenere.
ja: 同期されていない間に2台のデバイスで%@をプレイしました。残す進行状況を選択してください。
ko: 동기화되지 않은 상태에서 두 기기로 %@ 게임을 플레이했습니다. 유지할 진행 상황을 선택하세요.
nl: Je hebt %@ op twee apparaten gespeeld terwijl ze niet waren gesynchroniseerd. Kies welke voortgang je wilt behouden.
pl: Grałeś w „%@” na dwóch urządzeniach, gdy nie były zsynchronizowane. Wybierz postępy, które chcesz zachować.
pt_br: Você jogou %@ em dois dispositivos enquanto eles estavam fora de sincronia. Escolha qual progresso deseja manter.
pt_pt: Jogaste %@ em dois dispositivos enquanto estavam dessincronizados. Escolhe o progresso que queres manter.
ro: Ai jucat %@ pe două dispozitive cât timp acestea nu erau sincronizate. Alege progresul pe care vrei să-l păstrezi.
sv: Du spelade %@ på två enheter medan de inte var synkroniserade. Välj vilka framsteg du vill behålla.
zh_hant: 你曾在兩部尚未同步的裝置上遊玩「%@」。請選擇要保留的進度。

source: You played on %@ and %@ while they were out of sync. Choose which progress to keep.
de: Du hast auf %@ und %@ gespielt, während sie nicht synchron waren. Wähle, welchen Fortschritt du behalten möchtest.
es_es: Has jugado en %@ y %@ mientras no estaban sincronizados. Elige qué progreso conservar.
es_mx: Jugaste en %@ y %@ mientras no estaban sincronizados. Elige qué progreso conservar.
fr: Tu as joué sur %@ et %@ sans qu’ils soient synchronisés. Choisis la progression à garder.
it: Hai giocato su %@ e %@ mentre non erano sincronizzati. Scegli quale avanzamento mantenere.
ja: 同期されていない間に%@と%@でプレイしました。残す進行状況を選択してください。
ko: 동기화되지 않은 상태에서 %@ 및 %@에서 플레이했습니다. 유지할 진행 상황을 선택하세요.
nl: Je hebt op %@ en %@ gespeeld terwijl ze niet waren gesynchroniseerd. Kies welke voortgang je wilt behouden.
pl: Grałeś na dwóch urządzeniach — %@ i %@ — gdy nie były zsynchronizowane. Wybierz postępy, które chcesz zachować.
pt_br: Você jogou em %@ e %@ enquanto eles estavam fora de sincronia. Escolha qual progresso deseja manter.
pt_pt: Jogaste em %@ e %@ enquanto estavam dessincronizados. Escolhe o progresso que queres manter.
ro: Ai jucat pe %@ și %@ cât timp acestea nu erau sincronizate. Alege progresul pe care vrei să-l păstrezi.
sv: Du spelade på %@ och %@ medan enheterna inte var synkroniserade. Välj vilka framsteg du vill behålla.
zh_hant: 你曾在尚未同步的 %@ 和 %@ 上遊玩。請選擇要保留的進度。

source: Your purchase is saved. Finish setup in Relay Account. You don’t need to buy again.
de: Dein Kauf ist gespeichert. Schließe die Einrichtung unter „Relay Account“ ab. Du musst nichts erneut kaufen.
es_es: Tu compra está guardada. Finaliza la configuración en Cuenta Relay. No necesitas volver a comprar.
es_mx: Tu compra está registrada. Finaliza la configuración en Cuenta Relay. No tienes que comprarla de nuevo.
fr: Ton achat est enregistré. Termine l’activation dans « Compte Relay ». Inutile d’acheter à nouveau.
it: L’acquisto è registrato. Completa la configurazione in Relay Account. Non devi acquistare di nuovo.
ja: 購入情報は保存されています。Relay Accountで設定を完了してください。再購入は不要です。
ko: 구매 내역이 저장되었습니다. Relay Account에서 설정을 완료하세요. 다시 구매할 필요가 없습니다.
nl: Je aankoop is gelukt. Rond het instellen af in de instellingen van je Relay Account. Je hoeft niet opnieuw te kopen.
pl: Zakup został zapisany. Dokończ konfigurację w ustawieniach Konta Relay. Nie musisz kupować ponownie.
pt_br: Sua compra está salva. Conclua a configuração na Relay Account. Você não precisa comprar novamente.
pt_pt: A tua compra está guardada. Conclui a configuração na Relay Account. Não precisas de comprar novamente.
ro: Achiziția ta a fost înregistrată. Finalizează configurarea în Relay Account. Nu trebuie să cumperi din nou.
sv: Ditt köp har sparats. Slutför inställningen under Relay-kontot. Du behöver inte köpa igen.
zh_hant: 你的購買紀錄已保留。請在 Relay 帳號中完成設定，無須再次購買。

source: Your purchase is saved. Finish setup when you’re online. You don’t need to buy again.
de: Dein Kauf ist gespeichert. Schließe die Einrichtung ab, sobald du online bist. Du musst nichts erneut kaufen.
es_es: Tu compra está guardada. Finaliza la configuración cuando tengas conexión. No necesitas volver a comprar.
es_mx: Tu compra está registrada. Finaliza la configuración cuando vuelvas a tener conexión. No tienes que comprarla de nuevo.
fr: Ton achat est enregistré. Une fois en ligne, termine l’activation. Inutile d’acheter à nouveau.
it: L’acquisto è registrato. Completa la configurazione quando sei online. Non devi acquistare di nuovo.
ja: 購入情報は保存されています。オンラインになったら設定を完了してください。再購入は不要です。
ko: 구매 내역이 저장되었습니다. 온라인 상태에서 설정을 완료하세요. 다시 구매할 필요가 없습니다.
nl: Je aankoop is gelukt. Rond het instellen af wanneer je online bent. Je hoeft niet opnieuw te kopen.
pl: Zakup został zapisany. Dokończ konfigurację po połączeniu z internetem. Nie musisz kupować ponownie.
pt_br: Sua compra está salva. Conclua a configuração quando estiver online. Você não precisa comprar novamente.
pt_pt: A tua compra está guardada. Conclui a configuração quando estiveres online. Não precisas de comprar novamente.
ro: Achiziția ta a fost înregistrată. Finalizează configurarea când ești online. Nu trebuie să cumperi din nou.
sv: Ditt köp har sparats. Slutför inställningen när du är online. Du behöver inte köpa igen.
zh_hant: 你的購買紀錄已保留。請在連上網路後完成設定，無須再次購買。

source: Relay Sync storage is full. Manage your files online to make room.
de: Der Relay Sync-Speicher ist voll. Verwalte deine Dateien online, um Platz zu schaffen.
es_es: El almacenamiento de Relay Sync está lleno. Gestiona tus archivos en línea para liberar espacio.
es_mx: El almacenamiento de Relay Sync está lleno. Administra tus archivos en línea para liberar espacio.
fr: Le stockage Relay Sync est plein. Gère tes fichiers en ligne pour libérer de l’espace.
it: Lo spazio di Relay Sync è esaurito. Gestisci i file online per liberare spazio.
ja: Relay Syncストレージがいっぱいです。オンラインでファイルを管理して空き容量を増やしてください。
ko: Relay Sync 저장 공간이 가득 찼습니다. 공간을 확보하려면 온라인에서 파일을 관리하세요.
nl: De opslag van Relay Sync is vol. Beheer je bestanden online om ruimte te maken.
pl: Miejsce w Relay Sync jest pełne. Zarządzaj plikami online, aby zwolnić miejsce.
pt_br: O armazenamento do Relay Sync está cheio. Gerencie seus arquivos online para liberar espaço.
pt_pt: O armazenamento do Relay Sync está cheio. Gere os teus ficheiros online para libertar espaço.
ro: Spațiul de stocare Relay Sync este plin. Gestionează fișierele online pentru a elibera spațiu.
sv: Lagringsutrymmet i Relay Sync är fullt. Hantera dina filer online för att frigöra utrymme.
zh_hant: Relay Sync 儲存空間已滿。請在線上管理檔案以釋出空間。

source: Your controller disconnected.
de: Dein Controller wurde getrennt.
es_es: Tu mando se ha desconectado.
es_mx: Tu control se desconectó.
fr: Ta manette s’est déconnectée.
it: Il controller si è disconnesso.
ja: コントローラーの接続が解除されました。
ko: 컨트롤러 연결이 끊겼습니다.
nl: De verbinding met je controller is verbroken.
pl: Kontroler został odłączony.
pt_br: Seu controle se desconectou.
pt_pt: O teu comando desligou-se.
ro: Controlerul tău s-a deconectat.
sv: Handkontrollen kopplades från.
zh_hant: 你的控制器已中斷連線。

source: Your current in-game save is kept as a version too. Nothing is overwritten.
de: Dein aktueller spielinterner Speicherstand bleibt ebenfalls als Version erhalten. Nichts wird überschrieben.
es_es: Tu guardado actual del juego también se conserva como una versión. No se sobrescribe nada.
es_mx: Tu guardado actual del juego también se conserva como una versión. No se sobrescribe nada.
fr: Ta progression actuelle sera conservée : tu pourras la retrouver si besoin.
it: Anche il salvataggio attuale nel gioco viene mantenuto come versione. Non viene sovrascritto nulla.
ja: 現在のゲーム内セーブもバージョンとして残ります。何も上書きされません。
ko: 현재 게임 내 저장 데이터도 하나의 버전으로 유지됩니다. 아무것도 덮어쓰지 않습니다.
nl: Je huidige opgeslagen voortgang in de game blijft ook als versie bewaard. Er wordt niets overschreven.
pl: Bieżący zapis w grze również zostanie zachowany jako wersja. Nic nie zostanie nadpisane.
pt_br: Seu salvamento atual no jogo também é mantido como uma versão. Nada é sobrescrito.
pt_pt: O teu progresso atual guardado no jogo também é mantido como uma versão. Nada é substituído.
ro: Salvarea ta actuală din joc este păstrată și ca versiune. Nimic nu este suprascris.
sv: Din aktuella sparning i spelet behålls också som en version. Inget skrivs över.
zh_hant: 你目前的遊戲內存檔也會保留為一個版本，不會覆寫任何內容。

source: Your games and saves stay on %@. Turn on iCloud in Settings to sync them.
de: Deine Spiele und Speicherstände bleiben auf %@. Aktiviere iCloud in den Einstellungen, um sie zu synchronisieren.
es_es: Tus juegos y guardados permanecen en %@. Activa iCloud en Ajustes para sincronizarlos.
es_mx: Tus juegos y guardados permanecen en %@. Activa iCloud en Configuración para sincronizarlos.
fr: Tes jeux et sauvegardes restent sur %@. Active iCloud dans les Réglages pour les synchroniser.
it: I tuoi giochi e i tuoi salvataggi rimangono su %@. Attiva iCloud in Impostazioni per sincronizzarli.
ja: ゲームとセーブは%@に残ります。「設定」でiCloudをオンにすると同期できます。
ko: 게임과 세이브는 %@에 남아 있습니다. 동기화하려면 설정에서 iCloud를 켜세요.
nl: Je games en opslagpunten blijven op %@. Schakel iCloud in via Instellingen om ze te synchroniseren.
pl: Gry i zapisy pozostaną na tym urządzeniu: %@. Włącz iCloud w Ustawieniach, aby je synchronizować.
pt_br: Seus jogos e salvamentos permanecem em %@. Ative o iCloud nos Ajustes para sincronizá-los.
pt_pt: Os teus jogos e pontos guardados ficam em %@. Ativa o iCloud em Definições para os sincronizares.
ro: Jocurile și salvările tale rămân pe %@. Activează iCloud din Configurări pentru a le sincroniza.
sv: Dina spel och sparningar finns kvar på %@. Slå på iCloud under Inställningar för att synkronisera dem.
zh_hant: 你的遊戲和存檔會留在 %@ 上。請在「設定」中開啟 iCloud 以同步。

source: Your games.
de: Deine Spiele.
es_es: Tus juegos.
es_mx: Tus juegos.
fr: Tes jeux.
it: I tuoi giochi.
ja: あなたのゲーム。
ko: 내 게임을
nl: Jouw games.
pl: Twoje gry.
pt_br: Seus jogos.
pt_pt: Os teus jogos.
ro: Jocurile tale.
sv: Dina spel.
zh_hant: 你的遊戲。

# Your in-game save is still available.
source: Your in-game saves are unchanged.
de: Deine spielinternen Speicherstände sind unverändert.
es_es: Tus guardados del juego no se han modificado.
es_mx: Tus guardados del juego no cambian.
fr: Tes sauvegardes du jeu restent inchangées.
it: I salvataggi nel gioco restano invariati.
ja: ゲーム内セーブは変更されていません。
ko: 게임 내 저장 데이터는 변경되지 않았습니다.
nl: Je opgeslagen voortgang in de game is niet gewijzigd.
pl: Zapisy w grze pozostają bez zmian.
pt_br: Seus salvamentos no jogo não foram alterados.
pt_pt: O teu progresso guardado no jogo não foi alterado.
ro: Salvările tale din joc sunt neschimbate.
sv: Dina sparningar i spelet är oförändrade.
zh_hant: 你的遊戲內存檔不受影響。
